[
  {
    "text": "Wealth consists not in having great possessions, but in having few wants.",
    "author": "Epictetus"
  },
  {
    "text": "Don't explain your philosophy. Embody it.",
    "author": "Epictetus"
  },
  {
    "text": "Man is not worried by real problems so much as by his imagined anxieties about real problems",
    "author": "Epictetus"
  },
  {
    "text": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will. ",
    "author": "Epictetus"
  },
  {
    "text": "It's not what happens to you, but how you react to it that matters.",
    "author": "Epictetus"
  },
  {
    "text": "First say to yourself what you would be;and then do what you have to do.",
    "author": "Epictetus"
  },
  {
    "text": "If you want to improve, be content to be thought foolish and stupid.",
    "author": "Epictetus"
  },
  {
    "text": "It is impossible for a man to learn what he thinks he already knows.",
    "author": "Epictetus"
  },
  {
    "text": "The key is to keep company only with people who uplift you, whose presence calls forth your best.",
    "author": "Epictetus"
  },
  {
    "text": "You are a little soul carrying about a corpse, as Epictetus used to say.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "He who laughs at himself never runs out of things to laugh at.",
    "author": "Epictetus"
  },
  {
    "text": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control.",
    "author": "Epictetus"
  },
  {
    "text": "Circumstances don't make the man, they only reveal him to himself.",
    "author": "Epictetus"
  },
  {
    "text": "People are not disturbed by things, but by the views they take of them.",
    "author": "Epictetus"
  },
  {
    "text": "Only the educated are free.",
    "author": "Epictetus"
  },
  {
    "text": "You are a little soul carrying around a corpse",
    "author": "Epictetus"
  },
  {
    "text": "First learn the meaning of what you say, and then speak.",
    "author": "Epictetus"
  },
  {
    "text": "No man is free who is not master of himself.",
    "author": "Epictetus"
  },
  {
    "text": "Nature hath given men one tongue but two ears, that we may hear from others twice as much as we speak.",
    "author": "Epictetus"
  },
  {
    "text": "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.",
    "author": "Epictetus"
  },
  {
    "text": "Seek not the good in external things;seek it in yourselves.",
    "author": "Epictetus"
  },
  {
    "text": "Don't seek to have events happen as you wish, but wish them to happen as they do happen, and all will be well with you.",
    "author": "Epictetus"
  },
  {
    "text": "Do not try to seem wise to others. ",
    "author": "Epictetus"
  },
  {
    "text": "You become what you give your attention to.",
    "author": "Epictetus"
  },
  {
    "text": "Small-minded people blame others. Average people blame themselves. The wise see all blame as foolishness",
    "author": "Epictetus"
  },
  {
    "text": "Know, first, who you are, and then adorn yourself accordingly.",
    "author": "Epictetus"
  },
  {
    "text": "If evil be said of thee, and if it be true, correct thyself; if it be a lie, laugh at it.",
    "author": "Epictetus"
  },
  {
    "text": "A ship should not ride on a single anchor, nor life on a singlehope",
    "author": "Epictetus"
  },
  {
    "text": "Preach not to others what they should eat, but eat as becomes you and be silent. ",
    "author": "Epictetus"
  },
  {
    "text": "you must be ready to burn yourself in your own flame;how could you rise anew if you have not first become ashes?",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "A casual stroll through the lunatic asylum shows that faith does not prove anything.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "We have art in order not to die of the truth.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "There are no beautiful surfaces without a terrible depth.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "All truly great thoughts are conceived while walking.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "Be careful, lest in casting out your demon you exorcise the best thing in you.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "There are two different types of people in the world, those who want to know, and those who want to believe.",
    "author": "Friedrich Wilhelm Nietzsche"
  },
  {
    "text": "Silence is worse; all truths that are kept silent become poisonous.",
    "author": "Friedrich Wilhelm Nietzsche"
  },
  {
    "text": "One ought to hold on to one's heart; for if one lets it go, one soon loses control of the head too.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "One must still have chaos in oneself to be able to give birth to a dancing star.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "A good writer possesses not only his own spirit but also the spirit of his friends.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "In truth,there was only one christian and he died on the cross.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "All I need is a sheet of paperand something to write with, and thenI can turn the world upside down.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "Think lightly of yourself and deeply of the world",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "You must understand that there is more than one path to the top of the mountain",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "Do nothing that is of no use",
    "author": "Musashi Miyamoto"
  },
  {
    "text": "If you wish to control others you must first control yourself",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "The ultimate aim of martial arts is not having to use them",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "You can only fight the way you practice",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "from one thing, know ten thousand things",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "Today is victory over yourself of yesterday; tomorrow is your victory over lesser men.",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "It is difficult to understand the universe if you only study one planet",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "Perceive that which cannot be seen with the eye.",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "Get beyond love and grief: exist for the good of Man.",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "Do not regret what you have done",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "All man are the same except for their belief in their own selves, regardless of what others may think of them",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "If you know the way broadly you will see it in everything.",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "In battle, if you you make your opponent flinch, you have already won.",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "If you do not control the enemy, the enemy will control you",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "To know ten thousand things, know one well",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "The only reason a warrior is alive is to fight, and the only reason a warrior fights is to win",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "The important thing in strategy is to suppress the enemy's useful actions but allow his useless actions",
    "author": "Miyamoto Musashi"
  },
  {
    "text": "Luck is what happens when preparation meets opportunity.",
    "author": "Seneca"
  },
  {
    "text": "I guess this is a bad time to mention I hung a dummy and painted Seneca Crane's name on it...",
    "author": "Suzanne Collins"
  },
  {
    "text": "We suffer more often in imagination than in reality",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "text": "Non est ad astra mollis e terris via\" - \"There is no easy way from the earth to the stars",
    "author": "Seneca"
  },
  {
    "text": "Religion is regarded by the common people as true, by the wise as false, and by rulers as useful.",
    "author": "Seneca"
  },
  {
    "text": "All cruelty springs from weakness.",
    "author": "Seneca"
  },
  {
    "text": "Difficulties strengthen the mind, as labor does the body.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "text": "You act like mortals in all that you fear, and like immortals in all that you desire",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "text": "If a man knows not to which port he sails, no wind is favorable.",
    "author": "Seneca the Younger"
  },
  {
    "text": "As is a tale, so is life: not how long it is, but how good it is, is what matters.",
    "author": "Seneca"
  },
  {
    "text": "It is not the man who has too little, but the man who craves more, that is poor. ",
    "author": "Seneca"
  },
  {
    "text": "Hang on to your youthful enthusiasms -- you’ll be able to use them better when you’re older.",
    "author": "Seneca"
  },
  {
    "text": "It is the power of the mind to be unconquerable.",
    "author": "Seneca"
  },
  {
    "text": "Begin at once to live, and count each separate day as a separate life.",
    "author": "Seneca"
  },
  {
    "text": "He who is brave is free",
    "author": "Seneca"
  },
  {
    "text": "What need is there to weep over parts of life? The whole of it calls for tears.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "text": "No man was ever wise by chance",
    "author": "Seneca"
  },
  {
    "text": "They lose the day in expectation of the night, and the night in fear of the dawn.",
    "author": "Seneca"
  },
  {
    "text": "He suffers more than necessary, who suffers before it is necessary.",
    "author": "Seneca"
  },
  {
    "text": "Do one thing at a Time, and while doing it put your whole Soul into it to the exclusion of all else.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "All differences in this world are of degree, and not of kind, because oneness is the secret of everything.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "beleive in yourself and the world will be at your feet",
    "author": "Swami Vivekananda"
  },
  {
    "text": "The world is the great gymnasium where we come to make ourselves strong.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "Education is the manifestation of perfection already existing in man.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "The whole life is a succession of dreams. My ambition is to be a conscious dreamer, that is all.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "Take Risks in Your Life If u Win, U Can Lead! If u Lose, U Can Guide!",
    "author": "Swami Vivekananda"
  },
  {
    "text": "The greatest truths are the simplest things in the world, simple as your own existence.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "Desire, ignorance, and inequality—this is the trinity of bondage.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "Where can we go to find God if we cannot see Him in our own hearts and in every living being.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "The very reason for nature's existence is for the education of the soul.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "Things do not grow better; they remain as they are. It is we who grow better, by the changes we make in ourselves.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "You must worship the Self in Krishna, not Krishna as Krishna.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "The powers of the mind are like the rays of the sun when they are concentrated they illumine.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "The cheerful mind perseveres and the strong mind hews its way through a thousand difficulties.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "Blessed are they whose bodies get destroyed in the service of others.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "Devotion to duty is the highest form of worship of God.",
    "author": "Swami Vivekananda"
  },
  {
    "text": "Man conquers the world by conquering himself.",
    "author": "Zeno of Citium"
  },
  {
    "text": "Well-being is attained little by little, and nevertheless is no little thing itself.",
    "author": "Zeno of Citium"
  },
  {
    "text": "All the good are friends of one another.",
    "author": "Zeno of Citium"
  },
  {
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "Wheresoever you go, go with all your heart.",
    "author": "Confucius"
  },
  {
    "text": "He who knows all the answers has not been asked all the questions.",
    "author": "Confucius"
  },
  {
    "text": "The man who moves a mountain begins by carrying away small stones.",
    "author": "Confucius"
  },
  {
    "text": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "text": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "author": "Oliver Goldsmith"
  },
  {
    "text": "If you make a mistake and do not correct it, this is called a mistake.",
    "author": "Confucius"
  },
  {
    "text": "Study the past if you would define the future.",
    "author": "Confucius"
  },
  {
    "text": "Before you embark on a journey of revenge, dig two graves.",
    "author": "Confucius"
  },
  {
    "text": "The funniest people are the saddest ones",
    "author": "Confucius"
  },
  {
    "text": "To be wronged is nothing, unless you continue to remember it.",
    "author": "Confucius"
  },
  {
    "text": "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life.",
    "author": "Confucius"
  },
  {
    "text": "Respect yourself and others will respect you.",
    "author": "Confucius"
  },
  {
    "text": "Attack the evil that is within yourself, rather than attacking the evil that is in others.",
    "author": "Confucius"
  },
  {
    "text": "Silence is a true friend who never betrays.",
    "author": "Confucius"
  },
  {
    "text": "You cannot open a book without learning something.",
    "author": "Confucius"
  },
  {
    "text": "What the superior man seeks is in himself; what the small man seeks is in others.",
    "author": "Confucius"
  },
  {
    "text": "People who say it cannot be done should not interrupt those who are doing it.",
    "author": "Puck Magazine"
  },
  {
    "text": "I hear and I forget. I see and I remember. I do and I understand.",
    "author": "Confucius"
  },
  {
    "text": "We have two lives, and the second begins when we realize we only have one.",
    "author": "Confucius"
  },
  {
    "text": "The hardest thing of all is to find a black cat in a dark room, especially if there is no cat.",
    "author": "Confucius"
  },
  {
    "text": "Music produces a kind of pleasure which human nature cannot do without.",
    "author": "Confucius"
  },
  {
    "text": "The gem cannot be polished without friction, nor man perfected without trials.",
    "author": "Confucius"
  },
  {
    "text": "Set thy heart upon thy work, but never on its reward.",
    "author": "Ved Vyasa"
  },
  {
    "text": "We behold what we are, and we are what we behold.",
    "author": "Ved Vyasa"
  },
  {
    "text": "Perform all work carefully, guided by compassion.",
    "author": "Ved Vyasa"
  },
  {
    "text": "O Krishna, the mind is restless",
    "author": "Ved Vyasa"
  },
  {
    "text": "Selfish action imprisons the world. Act selflessly, without any thought of personal profit.",
    "author": "Ved Vyasa"
  },
  {
    "text": "Reshape yourself through the power of your will; never let yourself be degraded by self-will.",
    "author": "Ved Vyasa"
  },
  {
    "text": "Lust, anger, and greed are the three doors to hell",
    "author": "Ved Vyasa"
  },
  {
    "text": "The wise unify their consciousness and abandon attachment to the fruits of action,",
    "author": "Ved Vyasa"
  },
  {
    "text": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "author": "Lao Tzu"
  },
  {
    "text": "The journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu"
  },
  {
    "text": "A good traveler has no fixed plans and is not intent on arriving.",
    "author": "Lao Tzu"
  },
  {
    "text": "When you are content to be simply yourself and don't compare or compete, everyone will respect you.",
    "author": "Lao Tzu"
  },
  {
    "text": "The truth is not always beautiful, nor beautiful words the truth.",
    "author": "Lao Tzu"
  },
  {
    "text": "Time is a created thing. To say 'I don't have time,' is like saying, 'I don't want to.",
    "author": "Lao Tzu"
  },
  {
    "text": "The best fighter is never angry.",
    "author": "Lao Tzu"
  },
  {
    "text": "A man with outward courage dares to die; a man with inner courage dares to live.",
    "author": "Lao Tzu"
  },
  {
    "text": "Care about what other people think and you will always be their prisoner.",
    "author": "Lao Tzu"
  },
  {
    "text": "Nature does not hurry, yet everything is accomplished.",
    "author": "Lao Tzu"
  },
  {
    "text": "At the center of your beingyou have the answer;you know who you areand you know what you want.",
    "author": "Lao Tzu"
  },
  {
    "text": "Do you have the patience to wait until your mud settles and the water is clear?",
    "author": "Lao Tzu"
  },
  {
    "text": "Silence is a source of Great Strength.",
    "author": "Lao Tzu"
  },
  {
    "text": "The flame that burns Twice as bright burns half as long.",
    "author": "Lao Tzu"
  },
  {
    "text": "Stop thinking, and end your problems.",
    "author": "Lao Tzu"
  },
  {
    "text": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
    "author": "Lao-Tzu"
  },
  {
    "text": "Manifest plainness,Embrace simplicity,Reduce selfishness,Have few desires.",
    "author": "Lao Tzu"
  }
]
